<div class="top">
    <div>
        <h1 class="header-big">Кровельные работы</h1>
        <div>
            <p>Moscow Home обладает многолетним опытом строительства домов эконом класса и премиум-сегмента. Мы строим дома, которые отражают статус своего хозяина, подчеркивают его вкус и увлечения.</p>
            <p>Компания реализовала более ста строительных объектов в престижных районах Московской области и получает от своих заказчиков превосходные рекомендации.</p>
        </div>
    </div>
</div>
<div class="do-it first">
    <div>
        <p class="header-slim-big">Закажите надежную кровлю</p>
        {module Перезвоните мне}</div>
</div>
<main>
        <p class="pseudoheader">Moscow Home возведет по Вашему желанию кровлю уникальной формы, используя различные материалы: натуральные экологичные и надежные искусственные.</p>
        <div id="facades">
            <section>
                <div class="gallery-small">
                    <h2>Черепица</h2>
                    <ul class="block">
                        <li>─   Керамическая черепица отличается высокой морозостойкостью, высокими шумопоглащающими свойствами и низкими эксплуатационными расходами.</li>
                        <li>─   Композитная черепица – это более совершенная и технологичная разновидность металлочерепицы, которая за счет многослойности обладает высокой механической устойчивостью и высокой степенью сопротивления различным климатическим условиям.</li>
                        <li>─   Битумная черепица не ржавеет, не подвержена коррозии и гниению, позволяет оперативно осуществлять ремонт.</li>
                        <li>─   Цементно-песчаная черепица морозоустойчива и отлично сопротивляется агрессивным средам и солнечной радиации.</li>
                    </ul>
                    <div class="header-slim-big">Примеры работ:</div>
                    {gallery}slides/3-facade/krovla1{/gallery}</div>
            </section>
            <section>
                <div class="gallery-small">
                    <h2>Мягкая кровля</h2>
                    <p>Мягкая кровля используется во всем мире для обустройства скатных кровель и ценится за прекрасную гидроизоляцию. Такая крыша не подвержена гниению, коррозии, хорошо защищает от внешних шумов. Обилие модельного ряда позволяет подобрать кровлю для любого ландшафта и фасада дома.</p>
                    <div class="header-slim-big">Примеры работ:</div>
                    {gallery}slides/3-facade/krovla2{/gallery}</div>
            </section>
            <section>
                <div class="gallery-small">
                    <h2>Металлочерепица</h2>
                    <p>Металлочерепица снижает нагрузку на стены и фундамент за счет небольшого веса, устойчива к механическим воздействиям.</p>
                    <div class="header-slim-big">Примеры работ:</div>
                    {gallery}slides/3-facade/krovla3{/gallery}</div>
            </section>
            <section>
                <div class="gallery-small">
                    <h2>Медная кровля</h2>
                    <p>Медная фальцевая кровля отличается долговечностью, прочностью и герметичностью со сроком эксплуатации до 150 лет. Медная кровля всегда время была популярна, украшала особняки и памятники культуры, в настоящее время ее такжу используют для покрытия куполов церквей. Выбирая этот материал, Вы приобретаете надежность и статусность.</p>
                    <div class="header-slim-big">Примеры работ:</div>
                    {gallery}slides/3-facade/krovla4{/gallery}</div>
            </section>
            <section>
                <div class="gallery-small">
                    <h2>Сланцевая кровля</h2>
                    <p>Природный материал, образованный под воздействием давления и температуры, используется для надежной защиты и декоративного оформления многих элитных домов.</p>
                    <div class="header-slim-big">Примеры работ:</div>
                    {gallery}slides/3-facade/krovla5{/gallery}</div>
            </section>
            <section>
                <div class="gallery-small">
                    <h2>Цинк-титановая кровля</h2>
                    <p>Цинк-титановая кровля имеет превосходные эксплуатационные характеристики и эффектный внешний вид.</p>
                    <div class="header-slim-big">Примеры работ:</div>
                    {gallery}slides/3-facade/krovla6{/gallery}</div>
            </section>
            <section>
                <div class="gallery-small">
                    <h2>Комбинированная кровля</h2>
                    <p>Комбинированная кровля имеет многослойную структуру из различных материалов, обеспечивающих повышенную жесткость конструкции, способной выдержать существенную нагрузку.</p>
                    <div class="header-slim-big">Примеры работ:</div>
                    {gallery}slides/3-facade/krovla7{/gallery}</div>
            </section>
        </div>
        <section id="work-examples" class="wide">
            <aside>
                <div id="gallery" class="header-slim-big">Примеры наших работ: кровля</div>
                {gallery}slides/3-facade/1-roof{/gallery}</aside>
        </section>
        <div class="do-it wide">
            <div>
                <p class="header-slim-big">Закажите надежную кровлю</p>
                {module Перезвоните мне}</div>
        </div>
        <section id="facade-work" class="wide">
            <div class="relative">
                <h1 class="header-big">Фасадные работы</h1>
                <p>Поговорка «встречают по одежке» применима не только к людям, но и домам. Поэтому фасад дома играет важную роль в создании образа дома, в отражении вкусов и интересов его обитателей. Но фасад нужен не только для того, чтобы дом выглядел эстетично, а также для выполнения таких важных функций как теплоизоляция, гидроизоляция, шумоизоляция и защита здания от разрушений.</p>
                <p>Наша компания предлагает различные виды облицовки фасадов, которые справятся с поставленными задачами: это отделка натуральным и искусственным камнем, кирпичом, декоративной плиткой и т.д.</p>
                <div class="substrate"></div>
            </div>
        </section>
        <section id="facade-beauty">
            <div>
                <div class="gallery-small">
                    <h4>Облицовка фасадов натуральным камнем</h4>
                    <p>Moscow Home подчеркнет Ваш престиж за счет использования натурального камня во внешней отделке здания и оформления внутреннего интерьера. Натуральный камень продемонстрирует Вашу индивидуальность, а особенности этого материала позволят получить целый комплекс важных достоинств.</p>
                    <h4>Красота и уникальность</h4>
                    <p>Красота и уникальность природного рисунка, богатство цвета, интересные формы и фактурность камня позволяют воплощать в жизнь самые смелые дизайнерские замыслы, которые придадут дому совершенный вид, что порадует Вас и приятно удивит гостей.</p>
                    <h4>Достоинства натурального камня</h4>
                    <p>Большим плюсом в выборе натурального камня являются его долговечность. Ваш дом будет долгое время выглядеть новым, сохраняя безупречный внешний вид.</p>
                    <h4>Что можно сделать из камня?</h4>
                    <p>Moscow Home предлагает различные виды обработки натурального камня – как автоматическую, так и ручную. Камень используется для облицовки фасада дома, отделки цокольных помещений, а также для создания индивидуальных декоративных элементов: камины, балясины, шары, вазы и многое другое.</p>
                    <aside>
                        <div class="header-slim-middle">Примеры наших работ:<span class="block">оформление фасада камнем</span></div>
                        {gallery}slides/3-facade/2-stone{/gallery}</aside>
                </div>
            </div>
        </section>
        <div class="do-it wide">
            <div>
                <p class="header-slim-big">Закажите фасад из камня</p>
                {module Перезвоните мне}</div>
        </div>
        <section id="after-stone" class="wide">
            <div>
                <div class="gallery-small">
                    <h4>Облицовка фасада штукатуркой</h4>
                    <p>Облицовка фасада штукатуркой играет важную роль при разработке внешнего вида здания и при необходимости позволяет дополнительно утеплить несущие стены, за счет добавления в смесь различных оснований.</p>
                    <aside>
                        <div class="header-slim-middle">Примеры работ:<span>оформление фасада штукатуркой</span></div>
                        {gallery}slides/3-facade/2-stone{/gallery}</aside>
                </div>
            </div>
            <div>
                <div class="gallery-small">
                    <h4>Облицовка фасада кирпичом</h4>
                    <p>Облицовка фасада декоративный кирпичом придаст Вашего дому оригинальный внешний вид. Кирпич имеет широкий диапазон цветов и форм, позволяющих создавать имитацию старинных построек при строительстве новых домов. Отделка дома кирпичом придает дому дополнительную прочность, такой дом становится намного теплее и тише, так как этот материал обладает высокими звуко- и теплоизоляционными характеристиками.</p>
                    <aside>
                        <div class="header-slim-middle">Примеры работ:<span>оформление фасада кирпичем</span></div>
                        {gallery}slides/3-facade/2-stone{/gallery}</aside>
                </div>
            </div>
            <div>
                <div class="gallery-small">
                    <h4>Облицовка фасада декоративной плиткой</h4>
                    <p>Керамическая плитка долгое время успешно применялась для внутренней отделки зданий, но благодаря ее характеристикам, разнообразию видов стала использоваться и для облицовки фасадов. Декоративная плитка может имитировать отделку «колотым камнем», «старым кирпичом» и т.д., что позволяет ее использовать для интересных фасадных решений.</p>
                    <aside>
                        <div class="header-slim-middle">Примеры работ:<span>оформление фасада декоративной плиткой</span></div>
                        {gallery}slides/3-facade/2-stone{/gallery}</aside>
                </div>
            </div>
        </section>
        <div class="do-it wide">
            <div>
                <p class="header-slim-big">Закажите уникальную облицовку</p>
                {module Перезвоните мне}</div>
        </div>
    </main> {module Почему выбирают Moscow Home?}