<div class="top">
    <div class="top-container">
        <h1 class="header-big color-dark-middle">Проектирование зданий и помещений</h1>

        <p>Moscow Home осуществляет полный комплекс услуг по разработке проектов жилых домов. Заказчикам предлагается
            разработка общего проекта здания, внешних инженерных систем, интерьера.</p>

        <p>Детальные, продуманные чертежи и 3D модели позволят построить дом в соответствии с Вашими пожеланиями, с
            учетом особенностей рельефа местности и назначения помещений.</p>
    </div>
</div>
<div class="do-it">
    <div id="best-engineers">
        <p class="header-slim-big">Лучшие инженеры ждут вас</p>
        {module Перезвоните мне}
    </div>
</div>
<main class="content">
    <section class="wide">
        <div>
            <div data-mt="66.8">
                <h2>Архитектурное проектирование зданий</h2>

                <p>Moscow Home является экспертом в разработке архитектурных решений для престижных строительных
                    объектов. Компания разработала сотни чертежей, которые воплотились в современные и удобные для жизни
                    дома.</p>

                <p>Архитектурная концепция позволяет получить полное представление о будущем здании и внести необходимые
                    коррективы еще до начала строительства.</p>
                <button class="btn-more"></button>
                <div class="hidden">
                    <p>Компания Moscow Home – это многопрофильный холдинг, оказывающий полный комплекс услуг по строительству загородной недвижимости. Профессиональные компетенции компании включают строительство жилых домов «под ключ»: подбор земельных участков, проведение технической и юридической экспертизы, разработка проектной документации, получение разрешительной документации на строительство, непосредственно строительные работы с последующей отделкой и наполнением интерьера.
                    </p>
                    <p>За 15 лет компания Moscow Home реализовала более 100 индивидуальных проектов различной сложности и занимает ведущие позиции в Московской области в сфере загородной недвижимости.
                    </p><p>
                    </p>
                </div>
            </div>
            <div data-h="61.8">&nbsp;</div>
        </div>
    </section>
    <section class="wide">
        <div>
            <div data-mt="50.3">
                <h2>Проектирование внешних инженерных систем</h2>

                <p>Moscow Home разрабатывает внешние инженерные и дренажные системы с учетом привязки к реальному
                    рельефу местности и расположения распределительных узлов систем. К этим системам относятся сети:
                    -электро, -газо и водоснабжения, канализация, слаботочные системы. Профессионально разработанная и
                    подготовленная документация в дальнейшем позволят беспрепятственно пройти необходимые этапы
                    согласований.</p>
                <button class="btn-more"></button>
                <div class="hidden">
                    <p>Компания Moscow Home обладает штатом квалифицированных специалистов, в том числе узкой специализации, которые гарантируют высокое качество работ. Наши сотрудники построили сотни крупных строительных объектов, ставших образцом для подражания.
                    </p>
                    <p>Крупный штат сотрудников и серьезная материально-техническая база - позволяют компании одновременно работать над десятками строительных объектов. Собственный парк строительной техники включает автокраны, грузоподъемники, грузовые машины – что положительно сказывается на скорости и качестве работ, а также на размере сметы.
                    </p>
                    <p></p>
                </div>
            </div>
            <div data-h="45.3">&nbsp;</div>
        </div>
    </section>
    <section class="wide">
        <div>
            <div data-mt="61.5">
                <h2>Проектирование внутренних инженерных систем</h2>

                <p>Продуманное расположение внутренних систем коммуникаций позволит обеспечить их бесперебойную работу и
                    комфортное проживание в Вашем доме.</p>
                <button class="btn-more"></button>
                <div class="hidden">
                    <p>Компания Moscow Home построила множество объектов элитной недвижимости, которые украшают сегодня престижные районы Западного направлении Подмосковья (Минское, Можайское, Рублево-Успенское и Новорижское шоссе).
                    </p>
                    <p></p>
                    <p></p>
                </div>
            </div>
            <div data-h="56.5">&nbsp;</div>
        </div>
    </section>
    <section class="wide">
        <div>
            <div data-mt="52.5">
                <h2>Проектирование электрических и слаботочных систем</h2>

                <p>Moscow Home разработает индивидуальный проект электрических и слаботочных систем, которые сделают
                    проживание в Вашем доме максимально комфортным и удобным.</p>
                <button class="btn-more"></button>
                <div class="hidden">
                    <p>Компания Moscow Home имеет большое количество положительных отзывов от заказчиков, которые уже воспользовались нашим услугами. Компания работает по рекомендациям деловых людей, которые знают цену качеству, исполнительности, конфиденциальности. Moscow Home – для заказчиков, ценящих индивидуальность и престиж.
                    </p>
                    <p></p>
                    <p></p>
                </div>
            </div>
            <div data-h="47.5">&nbsp;</div>
        </div>
    </section>
    <section class="wide">
        <div>
            <div data-mt="59.1">
                <h2>Проектирование бассейнов</h2>

                <p>Moscow Home разработает по заказу проект бассейна, который станет настоящим украшением Вашего дома.
                    Комфортная зона отдыха порадует близких и друзей. Правильно подготовленный проект избавит Вас от
                    возможных сложностей с дальнейшей эксплуатацией этого объекта.</p>
                <button class="btn-more"></button>
                <div class="hidden">
                    <p>Обратитесь в компанию Moscow Home удобным способом:
                        </br>-по телефону круглосуточной поддержки +7 (985) 762-99-66,
                        </br>-e-mail: info @ moscowhome.org,
                        </br>-форму на сайте,
                        </br>-или воспользуйтесь услугами online консультанта.
                    </p>
                    <p>Мы незамедлительно ответим на Ваши вопросы и проведем консультацию по интересующему вопросу. Наши специалисты обеспечат удобное время и место встречи, полную конфиденциальность. Деликатность взаимоотношений с клиентами – наше правило. Вам будет комфортно работать с Moscow Home.
                    </p>

                </div>
            </div>
            <div data-h="54.1">&nbsp;</div>
        </div>
    </section>
    <section id="work-examples" class="wide">
        <aside>
            <div id="gallery" class="header-slim-big">Примеры наших проектов</div>
            {gallery}slides/1-design/1-buildings{/gallery}
        </aside>
    </section>
</main>
<div class="do-it wide">
    <div id="order-project">
        <p class="header-slim-big">Закажите проект вашего дома</p>
        {module Перезвоните мне}
    </div>
</div>
<section id="visual-bottom" class="wide relative">
    <div class="relative">
        <div id="box-interior-header" class="relative">
            <h2 class="	relative header-big">Проектирование дизайна интерьера</h2>
            <div class=" absolute fit">&nbsp;</div>
        </div>
        <div id="box-interior-content" class="relative">
            <p>Moscow Home разработает для Вас интерьер дома и внутренней отделки, включая мебель, что позволит в деталях увидеть дом своей мечты. Компания сотрудничает с ведущими архитекторами и дизайнерами. Среди наших партнеров: Творческая группа Архитектурного холдинга «Стилистика», в лице Владимира Бурмистрова, специализирующегося на классических усадьбах и Архитектурное бюро Александры Федоровой, обладательницы множества международных наград, реализовавшей проекты загородных домов, вилл, квартир.</p>
            <div class="absolute fit"></div>
        </div>
    </div>

    <div id="lamp">&nbsp;</div>
    <div id="frame">&nbsp;</div>
    <div id="sofa">&nbsp;</div>
</section>
<section id="our-works" class="wide">
    <div class="bg-white wide no-overflow">
        <p class="header">Заказчикам предлагается более 40 видов наиболее популярных стилей,</p>

        <p>среди которых классический и современный, ампир, ар-деко, барокко, готика, восточный, эко-стиль.</p>
        <ul class="table">
            <li><a href="ampir">ампир</a></li>
            <li><a href="art_deco"><span>арт-деко</span></a></li>
            <li><a href="barocco">барокко</a></li>
            <li><a href="oriental">восточный</a></li>
            <li><a href="over40"><span>более 40</span>стилей!</a></li>
        </ul>
    </div>
    <div class="wide no-overflow">
        <div id="style-classic" class="gallery-next header-slim-big">Наши работы: <span>стиль классика</span></div>
        {gallery}slides/1-design/2-classic{/gallery}
        <div id="style-modern" class="gallery-next header-slim-big">Наши работы: <span>стиль современный</span></div>
        {gallery}slides/1-design/3-modern{/gallery}
    </div>
</section>
<div class="do-it">
    <div id="set-system">
        <p class="header-slim-big">Закажите индивидуальный дизайн</p>
        {module Перезвоните мне}
    </div>
</div>
{module Почему выбирают Moscow Home?}