<div class="top">
    <div class="top-container">
        <h1 class="header-big color-dark-middle">Проектирование зданий и помещений</h1>

        <p>Moscow Home осуществляет полный комплекс услуг по разработке проектов жилых домов. Заказчикам предлагается
            разработка общего проекта здания, внешних инженерных систем, интерьера.</p>

        <p>Детальные, продуманные чертежи и 3D модели позволят построить дом в соответствии с Вашими пожеланиями, с
            учетом особенностей рельефа местности и назначения помещений.</p>
    </div>
</div>
<div class="do-it">
    <div id="best-engineers">
        <p class="header-slim-big">Лучшие инженеры ждут вас</p>
        {module Перезвоните мне}
    </div>
</div>
<main class="content">
    <section class="wide">
        <div>
            <div>
                <h2>Архитектурное проектирование зданий</h2>

                <p>Moscow Home является экспертом в разработке архитектурных решений для престижных строительных
                    объектов. Компания разработала сотни чертежей, которые воплотились в современные и удобные для жизни
                    дома.</p>

                <p>Архитектурная концепция позволяет получить полное представление о будущем здании и внести необходимые
                    коррективы еще до начала строительства.</p>
                <button class="btn-more"></button>
                <div class="hidden">
                    <p>Душа моя озарена неземной радостью, как эти чудесные весенние утра, которыми я наслаждаюсь от всего сердца. Я совсем один и блаженствую в здешнем краю, словно созданном для таких, как я.</p>

                    <p>Я так счастлив, мой друг, так упоен ощущением покоя, что искусство мое страдает от этого. Ни одного штриха не мог бы я сделать, а никогда не был таким большим художником, как в эти минуты.</p>

                    <p>Когда от милой моей долины поднимается пар и полдневное солнце стоит над непроницаемой чащей темного леса и лишь редкий луч проскальзывает в его святая святых, а я лежу в высокой траве у быстрого ручья и, прильнув</p>
                </div>
            </div>
            <div>&nbsp;</div>
        </div>
    </section>
    <section class="wide">
        <div>
            <div>
                <h2>Проектирование внешних инженерных систем</h2>

                <p>Moscow Home разрабатывает внешние инженерные и дренажные системы с учетом привязки к реальному
                    рельефу местности и расположения распределительных узлов систем. К этим системам относятся сети:
                    -электро, -газо и водоснабжения, канализация, слаботочные системы. Профессионально разработанная и
                    подготовленная документация в дальнейшем позволят беспрепятственно пройти необходимые этапы
                    согласований.</p>
                <button class="btn-more"></button>
                <div class="hidden">
                    <p>Проснувшись однажды утром после беспокойного сна, Грегор Замза обнаружил, что он у себя в постели превратился в страшное насекомое.</p>

                    <p>Лежа на панцирнотвердой спине, он видел, стоило ему приподнять голову, свой коричневый, выпуклый, разделенный дугообразными чешуйками живот, на верхушке которого еле держалось готовое вот-вот окончательно сползти одеяло.</p>

                    <p>Его многочисленные, убого тонкие по сравнению с остальным телом ножки беспомощно копошились у него перед глазами. «Что со мной случилось? » – подумал он. Это не было сном. Его комната, настоящая, разве что слишком маленькая, но обычная комната, мирно покоилась в своих четырех хорошо знакомых стенах. Над столом, где были разложены распакованные образцы сукон –</p>
                </div>
            </div>
            <div>&nbsp;</div>
        </div>
    </section>
    <section class="wide">
        <div>
            <div>
                <h2>Проектирование внутренних инженерных систем</h2>

                <p>Продуманное расположение внутренних систем коммуникаций позволит обеспечить их бесперебойную работу и
                    комфортное проживание в Вашем доме.</p>
                <button class="btn-more"></button>
                <div class="hidden">
                    <p>Любя, съешь щипцы, — вздохнёт мэр, — кайф жгуч. Шеф взъярён тчк щипцы с эхом гудбай Жюль. Эй, жлоб! Где туз? Прячь юных съёмщиц в шкаф. Экс-граф?</p>

                    <p>Плюш изъят. Бьём чуждый цен хвощ! Эх, чужак! Общий съём цен шляп (юфть) — вдрызг! Любя, съешь щипцы, — вздохнёт мэр, — кайф жгуч.</p>

                    <p>Шеф взъярён тчк щипцы с эхом гудбай Жюль. Эй, жлоб! Где туз? Прячь юных съёмщиц в шкаф. Экс-граф? Плюш изъят. Бьём чуждый цен хвощ! Эх, чужак! Общий съём цен шляп (юфть) — вдрызг! Любя, съешь щипцы, — вздохнёт мэр, — кайф жгуч. Шеф взъярён тчк щипцы с эхом гудбай</p>
                </div>
            </div>
            <div>&nbsp;</div>
        </div>
    </section>
    <section class="wide">
        <div>
            <div>
                <h2>Проектирование электрических и слаботочных систем</h2>

                <p>Moscow Home разработает индивидуальный проект электрических и слаботочных систем, которые сделают
                    проживание в Вашем доме максимально комфортным и удобным</p>
                <button class="btn-more"></button>
                <div class="hidden">
                    <p>Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Aenean commodo ligula eget dolor. Aenean massa. Cum sociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus.</p>

                    <p>Donec quam felis, ultricies nec, pellentesque eu, pretium quis, sem. Nulla consequat massa quis enim. Donec pede justo, fringilla vel, aliquet nec, vulputate eget, arcu.</p>

                    <p>In enim justo, rhoncus ut, imperdiet a, venenatis vitae, justo. Nullam dictum felis eu pede mollis pretium. Integer tincidunt. Cras dapibus. Vivamus elementum semper nisi. Aenean vulputate eleifend tellus. Aenean leo ligula, porttitor eu, consequat vitae, eleifend ac, enim. Aliquam lorem ante, dapibus in, viverra quis, feugiat a,</p>
                </div>
            </div>
            <div>&nbsp;</div>
        </div>
    </section>
    <section class="wide">
        <div>
            <div>
                <h2>Проектирование бассейнов</h2>

                <p>Moscow Home разработает по заказу проект бассейна, который станет настоящим украшением Вашего дома.
                    Комфортная зона отдыха порадует близких и друзей. Правильно подготовленный проект избавит Вас от
                    возможных сложностей с дальнейшей эксплуатацией этого объекта</p>
                <button class="btn-more"></button>
                <div class="hidden">
                    <p>Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Вдали от всех живут они в буквенных домах на берегу Семантика большого языкового океана.</p>

                    <p>Маленький ручеек Даль журчит по всей стране и обеспечивает ее всеми необходимыми правилами. Эта парадигматическая страна, в которой жаренные члены предложения залетают прямо в рот.</p>

                    <p>Даже всемогущая пунктуация не имеет власти над рыбными текстами, ведущими безорфографичный образ жизни. Однажды одна маленькая строчка рыбного текста по имени Lorem ipsum решила выйти в большой мир грамматики. Великий Оксмокс предупреждал ее о злых запятых, диких знаках вопроса и коварных точках с запятой, но текст не дал сбить</p>
                </div>
            </div>
            <div>&nbsp;</div>
        </div>
    </section>
    <section id="work-examples" class="wide">
        <aside>
            <div id="gallery" class="header-slim-big">Примеры наших проектов</div>
            {gallery}slides/1-design/1-buildings{/gallery}
        </aside>
    </section>
</main>
<div class="do-it wide">
    <div id="order-project">
        <p class="header-slim-big">Закажите проект вашего дома</p>
        {module Перезвоните мне}
    </div>
</div>
<section id="visual-bottom" class="wide relative">
    <div class="relative">
        <div id="box-interior-header" class="relative">
            <h2 class="	relative header-big">Проектирование дизайна интерьера</h2>
            <div class=" absolute fit">&nbsp;</div>
        </div>
        <div class="relative">
            <p>Moscow Home разработает для Вас интерьер дома и внутренней отделки, включая мебель, что позволит в деталях увидеть дом своей мечты. Компания сотрудничает с ведущими архитекторами и дизайнерами. Среди наших партнеров: Творческая группа Архитектурного холдинга «Стилистика», в лице Владимира Бурмистрова, специализирующегося на классических усадьбах и Архитектурное бюро Александры Федоровой, обладательницы множества международных наград, реализовавшей проекты загородных домов, вилл, квартир.</p>
            <div class="absolute fit"></div>
        </div>
        <!--<div class="relative">
            <h2 class="header-big">Проектирование дизайна интерьера</h2>

            <p>Moscow Home разработает для Вас интерьер дома и внутренней отделки, включая мебель, что позволит в
                деталях увидеть дом своей мечты. Компания сотрудничает с ведущими архитекторами и дизайнерами. Среди
                наших партнеров: Творческая группа Архитектурного холдинга «Стилистика», в лице Владимира Бурмистрова,
                специализирующегося на классических усадьбах и Архитектурное бюро Александры Федоровой, обладательницы
                множества международных наград, реализовавшей проекты загородных домов, вилл, квартир.</p>

            <div class="absolute">&nbsp;</div>
            <div class="absolute">&nbsp;</div>
        </div>-->
    </div>
    <div id="lamp">&nbsp;</div>
    <div id="frame">&nbsp;</div>
    <div id="sofa">&nbsp;</div>
</section>
<section id="our-works" class="wide">
    <div class="bg-white wide no-overflow">
        <p class="header">Заказчикам предлагается более 40 видов наиболее популярных стилей,</p>

        <p>среди которых классический и современный, ампир, ар-деко, барокко, готика, восточный, эко-стиль.</p>
        <ul class="table">
            <li><a href="ampir">ампир</a></li>
            <li><a href="art_deco"><span>арт-деко</span></a></li>
            <li><a href="barocco">барокко</a></li>
            <li><a href="oriental">восточный</a></li>
            <li><a href="over40"><span>более 40</span>стилей!</a></li>
        </ul>
    </div>
    <div class="wide no-overflow">
        <div id="style-classic" class="gallery-next header-slim-big">Наши работы: <span>стиль классика</span></div>
        {gallery}slides/1-design/2-classic{/gallery}
        <div id="style-modern" class="gallery-next header-slim-big">Наши работы: <span>стиль современный</span></div>
        {gallery}slides/1-design/3-modern{/gallery}
    </div>
</section>
<div class="do-it">
    <div id="set-system">
        <p class="header-slim-big">Закажите индивидуальный дизайн</p>
        {module Перезвоните мне}
    </div>
</div>
{module Почему выбирают Moscow Home?}