<aside class="float-left">
    <div class="bgActiveCarrot"><span>Почему мы?</span></div>
    <div><span>Что мы умеем?</span></div>
    <div><span>Какие проекты мы реализовали?</span></div>
    <div><span>Что о нас говорят?</span></div>
    <div><span>Задать вопрос</span></div>
</aside>
<div class="menu-container">
    <section class="visible">
        <h3>Компания Moscow Home</h3>
        <p>Компания Moscow Home – это многопрофильный холдинг, оказывающий полный комплекс услуг по строительству загородной недвижимости. Профессиональные компетенции компании включают строительство жилых домов «под ключ»: подбор земельных участков, проведение технической и юридической экспертизы, разработка проектной документации, получение разрешительной документации на строительство, непосредственно строительные работы с последующей отделкой и наполнением интерьера.</p>
        <p>За 15 лет компания Moscow Home реализовала более 100 индивидуальных проектов различной сложности и занимает ведущие позиции в Московской области в сфере загородной недвижимости.</p>
    </section>
    <section>
        <h3>Что мы умеем</h3>
        <p>Компания Moscow Home обладает штатом квалифицированных специалистов, в том числе узкой специализации, которые гарантируют высокое качество работ. Наши сотрудники построили сотни крупных строительных объектов, ставших образцом для подражания.</p>
        <p>Крупный штат сотрудников и серьезная материально-техническая база - позволяют компании одновременно работать над десятками строительных объектов. Собственный парк строительной техники включает автокраны, грузоподъемники, грузовые машины – что положительно сказывается на скорости и качестве работ, а также на размере сметы.
        </p>
    </section>
    <section>
        <h3>Какие проекты мы реализовали</h3>
        <p>Компания Moscow Home построила множество объектов элитной недвижимости, которые украшают сегодня престижные районы Западного направлении Подмосковья (Минское, Можайское, Рублево-Успенское и Новорижское шоссе).</p>
    </section>
    <section>
        <h3>Что о нас говорят</h3>
        <p>Компания Moscow Home имеет большое количество положительных отзывов от заказчиков, которые уже воспользовались нашим услугами. Компания работает по рекомендациям деловых людей, которые знают цену качеству, исполнительности, конфиденциальности. Moscow Home – для заказчиков, ценящих индивидуальность и престиж.</p>
    </section>
    <section>
        <h3>Задать вопрос</h3>
        <p>Обратитесь в компанию Moscow Home удобным способом: по телефону круглосуточной поддержки
            <span class="phone"></span>, e-mail <span class="email2"></span>, форму на сайте, или воспользуйтесь услугами он-лайн консультанта. Мы незамедлительно ответим на Ваши вопросы и проведем консультацию по интересующему вопросу. Наши специалисты обеспечат удобное время и место встречи, полную конфиденциальность. Деликатность взаимоотношений с клиентами – наше правило. Вам будет комфортно работать с Moscow Home.
        </p>
    </section>
</div>